tap 'caskroom/cask'

brew 'ack'
brew 'git'
brew 'coreutils'
brew 'unrar'
brew 'wget'
brew 'thefuck'
brew 'hub'
brew 'pinentry-mac'
brew 'yarn'
brew 'mas'
brew 'irssi'
brew 'zsh'

cask '1password'
cask 'google-chrome'
cask 'slack'
cask 'iterm2'
cask 'virtualbox'
cask 'vagrant'
cask 'sequel-pro'
cask 'docker'
cask 'imageoptim'
cask 'docker-toolbox'
cask 'skype'
cask 'sublime-text'
cask 'sketch'
